{
	
	
  "featured" : [
{
"title" : "Haritsuke",
"tag" : "serie",
"status" : "Completed",
"date" : "2020",
"cover" : "https://1.bp.blogspot.com/-hnY8XpceHHs/X0fZSB9zFgI/AAAAAAAAckw/JGD3JgLeon8IMw-Md_VuOYiQJOo_4UOSwCLcBGAsYHQ/s1200/Haritsuke_cover.jpg",
"image" : "https://1.bp.blogspot.com/-M96HiMPSVHM/X0fZSPql6qI/AAAAAAAAcks/0QYKjQkE8m4Joqe4N9AdTXm4LKE4gCtlwCLcBGAsYHQ/s1000/Haritsuke_poster.jpg",
"link" : "https://animeflix-40720.firebaseio.com/GoGoSeriesCollection/naruto/",
"vol" : "ကျောင်းသူကျောင်းသားတွေကို လိင်မှုဆိုင်ရာရည်းစားထားတာတွေမလုပ်ရဘူးလို့ တားမြစ်ထားတဲ့ဆရာမဟာ
သူချစ်ကြိုက်ရတဲ့သူနဲ့ပျော်ပါးနေခဲ့ပါတယ်
အဲ့ဆရာမလက်ထပ်တော့မယ်ဆိုတဲ့သတင်းပျံ့သွားတဲ့အခါမှာတော့ ဟိုဒင်းဟိုဟွာ မလုပ်ရဘူးဆိုတဲ့စည်းကမ်းကြီးချခံထားရတဲ့ကျောင်းသူတွေဟာသွေးဆူလာပါတော့တယ်
ဒီလိုနဲ့စည်းကမ်းချမှတ်ထားတဲ့ဆရာမရဲ့ယောကျ်ားကိုသွားဝိုက်ပါတော့တယ်
အဲ့လိုနဲ့ကျောင်းသူတွေက သူတို့နဲ့ပျော်မြုးနေတဲ့ ဆရာမယောကျ်ားရဲ့ဓာတ်ပုံကိုပြပြီး
ဆရာမကိုအကြပ်ကိုင်ပါတော့တယ်
ဘယ်လိုအကြပ်ကိုင်သလဲဆိုတာကတော့ သိုင်းသမားတို့ကြည့်ရမယ့်အပိုင်းဖြစ်သွားပြီ
ကဲကဲဆက်ကြည့်ကြတော့

Translated by Ero Sensei
Encoded by Kichiro"
}
,
{
"title" : "Yarichin Kateikyoushi Netori Houkoku",
"tag" : "serie",
"status" : "Completed",
"date" : "2020",
"cover" : "https://1.bp.blogspot.com/-DaNBE3uDkHc/X0fcLhcsyfI/AAAAAAAAck8/nl4Byj2_vVMVRAEA4m4b1zJvhlWcXTOSQCLcBGAsYHQ/s1280/Yarichin_cover.jpg",
"image" : "https://1.bp.blogspot.com/-KOA1ixn1QJY/X0fcLpaBZOI/AAAAAAAAclA/bl9hEApvnpkqSnjNxi3cT7ck4vXHzcn5ACLcBGAsYHQ/s640/Yarichin_poster.jpg",
"link" : "https://raw.githubusercontent.com/XCProject19/GoGoSeries-Yarichin/master/",
"vol" : "ကျော်ကြီးကတော့ ကံကောင်းချင်တော့ကွက်ပြီးကောင်းပြန်တယ်
တစ်နေ့သူဌေးကခေါ်လို့သွားခဲ့တယ် ဘယ်လိုကံကောင်းလဲဆိုတော့ သူ့သူဌေးကပန်းသေတာ ၂ နှစ်ရှိပြီ
သူဌေးမိန်းမက အဲ့တာကိုစိတ်ကောက်ပြီးသူဌေးကိုစကားအပြောတာအဲ့ ၂ နှစ်နလုံးလုံး

သူဌေးကလည်း သူ့မိန်းမခန္တာကိုယ်လေးဖွံဖြိိုးပြီးပြည့်စုံနေတဲ့အချိန်မှာအလဟသတ်မဖြစ်စေချင်ဘူး
ကြားကားဆွဲသွားမှာကိုလည်းသူမကြည်ဖြူနိုင်ပြန်ဘူး
ဒိလိုနဲ့ကျော်ကြီးကိုယုံအပ်ကို သူ့မိန်းမနဲ့အတူအိပ်ပေးဖို့တောင်းဆိုခဲ့တယ်

သူ့ရည်ရွယ်ချက်ကတော့ တခြားဂျောင်ကလောင်ထဲကကောင်ထက် သူ့တပည့်နဲ့ဆိုသူခံသာသေးတယ်ပေါ့ အဲ့လိုနဲ့ကျော်ကြီးဟာသိန်းထီဆုကြီးပေါက်သဖွယ်ကံတွေစွတ်ကောင်းပါတော့တယ်

ဖြစ်ချင်တော့ သူဌေးမိန်းမက အသေအလဲကိတ်တဲ့အပြင် အမေ့အမွေဆက်ခံထားတဲ့ သူဌေးသမီးလေးဟာလည်း အကိတ်ရာထူးကိုဆက်ခံထားပါတယ် ကျော်ကြီးဟာဆိုရင် သူဌေးသမီးကိုစာပြပေးရတဲ့ အိမ်တွင်းကျူရှင်ဆရာအဖြစ်လည်းအလုပ်လုပ်ရပါသေးတယ်

ဒီလိုနဲ့ကျော်ကြီးဟာ အကိတ်မယ်နှစ်ယောက်ကို ဘယ်လိုအနှစ်သာရတွေနဲ့ အချစ်ကိုဖော်ပြမလဲဆိုတာကိုတော့ဆက်ကြည့်ရင်းခံစားကြပါလို့ပြောရင်း…."
},
{
"title" : "Washer!",
"tag" : "serie",
"status" : "Completed",
"date" : "2019",
"cover" : "https://image.tmdb.org/t/p/w1066_and_h600_bestv2/71G5TK4YegoxFZyb9aqbyKOUBTE.jpg",
"image" : "https://image.tmdb.org/t/p/w440_and_h660_face/upxgNd7JdqbxUXDuEkgba18iG8F.jpg",
"link" : "https://raw.githubusercontent.com/XCProject19/GoGoSeries-Washer/master/",
"vol" : "Souta ဆိုတဲ့ေကာင္ေလးရဲ႕အေဖဟာ ေရခ်ိဴးခန္းပိုင္ရွင္တစ္ေယာက္ျဖစ္ပါတယ္။
သူ႔ေရခ်ိဳးခန္းဟာဆိုရင္ ကိုယ္တိုက္ေပးတာေကာင္းတဲ့ ဂုဏ္သတင္းနဲ႕ေက်ာ္ႀကားတာေႀကာင့္တစ္ေန႔မွာ
သူ႔သားေက်ာင္းက ေကာင္မေလးေတြလာခ်ိဴးႀကပါတယ္။ ဒါမဲ့အဲ့ေန႔မွာ သူ႕အေဖေနမေကာင္းတာေႀကာင့္
ကိုယ္တိုက္ေပးရတဲ့တာဝန္ကိုသူ႕သားကတာဝန္ယူရပါတယ္။
ကံမေကာင္းစြာဘဲ သူတိုက္ေပးရမဲ့ေကာင္မေလးဟာ ေက်ာင္းမွာသူ႕ကိုအႏိုင္က်င့္၊အရွက္ခြဲတဲ့ေကာင္မေလးျဖစ္ေနပါတယ္။
ဒီေတာ့ ဘယ္လိုေတြ ၂ပါးသြားႀကမလဲဆိုတာေတာ့ဆက္သာႀကည့္လိုက္ႀကပါ။"
},
{
"title" : "First Love",
"tag" : "serie",
"status" : "Completed",
"date" : "2016",
"cover" : "https://mmanime.org/wp-content/uploads/2020/04/First_Love_03gd.jpg",
"image" : "https://mmanime.org/wp-content/uploads/2020/04/First_Love_03gd.jpg",
"link" : "https://raw.githubusercontent.com/XCProject19/GoGoSeries-FirstLove/master/",
"vol" : "သိုင်းကြမ်းကြီးအမှတ်စဉ် ၄ရဲ့ စာမျက်နှာ ၅၁ က အချစ်စစ်အချစ်မှန်တို့ ရဲ့အချစ်ဦးသူရဲကောင်းသိုင်းကြမ်းလေးပေါ့။
လေ့လာမှတ်သားအတတ်များမှာ နောင်တစ်ချိန်မှာ သိုင်းသမားတို့ရဲ့ ဂုဏ်သိက္ခမြင့်မားနေမှာ အဲ့တော့ သိပ်မပြောတော့ဘူး။
ဒီသိုင်းကြမ်း ၃ခုထဲမှာ သိုင်းလောကကို စတင်ဝင်လာမဲ့သူရော ရှိနေပြီးသားသိုင်းသမားတွေ ပညာယူစရာတွေအများကြီးရှိနေတယ်။
အဲ့တော……
Down လိုက်တော့ လက်ညောင်းတယ် ကြည့်ပြီးကို့ဘာသာအသုံးချတော့"
}
]
}
